<template>
    <div class="my-60px">
        <div class="container text-white text-32">
            <span class="font-bold">Коротко о нас: Огромный 35-ти летний опыт работы специалистов
                OOO"GEOFUNDAMENTPROJECT"</span>
            <span>
                приобретенный при
                реализации крупнейших проектов, с использованием современных оборудований, применением собственных
                прогрессивных инновационных методов и технологий позволяет нам оперативно и с высоким качеством
                выполнять работы по заявленным направлением и видам деятельности, для решения самых сложных задач в
                области строительства на сегодняшний день.
                Основной коллектив OOO"GEOFUNDAMENTPROJECT"
                это профессионалы профессорско-преподовательского состава САМГАСИ доктора, кандидаты наук,магистры
                различных кафедр способный решать самый сложный комплекс задач
                OOO"GEOFUNDAMENTPROJECT"
                Способен выполнять полный комплекс инженерно-геологических, инженерно-геотехнических иследований,
                научное соправождение объектов строительства, осуществлять комплексное проетирование и выдавать
                ЗАКАЗЧИКУ качественную и конкурентоспособную продукцию в установленные сроки.
            </span>
        </div>
    </div>
</template>
<script>
export default {

}
</script>
<style>
</style>